<?php

return [
    'Email' => 'Email',
    'Password' => 'Пароль',
    'Remember me' => 'Запомнить меня',
    'Forgot your password?' => 'Забыли пароль?',
    'Login' => 'Войти',
    'Name' => 'Имя',
    'Confirm Password' => 'Подтверждение пароля',
    'Already registered?' => 'Уже зарегистрированы',
    'Register' => 'Зарегистрироваться',
    'Email Password Reset Link' => 'Сбросить пароль',
    'No problem' => 'Забыли свой пароль? Не беда. Просто введите свой адрес электронной почты, и мы вышлем вам ссылку для сброса пароля, которая позволит вам выбрать новый'
];
